tap "heroku/brew"
tap "homebrew/bundle"
brew "webp"
brew "aom"
brew "asdf"
brew "python@3.11"
brew "awscli"
brew "glib"
brew "harfbuzz"
brew "bfg"
brew "c-ares"
brew "libssh2"
brew "curl"
brew "nettle"
brew "emacs"
brew "fd"
brew "fribidi"
brew "fzf"
brew "fzy"
brew "gawk"
brew "gd"
brew "gdk-pixbuf"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "netpbm"
brew "graphviz"
brew "handbrake"
brew "libdvdcss"
brew "libuv"
brew "mkcert"
brew "mysql-client"
brew "node@18"
brew "portaudio"
brew "rbenv"
brew "sheldon"
brew "tree"
brew "vips"
brew "heroku/brew/heroku"
cask "handbrake"
cask "miniforge"
cask "raycast"
